<?php

$lang['head'] = 'Страницы и пространства имён, которые поместить в начало';
$lang['tail'] = 'Страницы и пространства имён, которые поместить в конец';
$lang['xns'] = 'Не показывать пространства имён (отменяется указанием пустого &lt;xns&gt;, или при наличии списка &lt;xns&gt;)';
$lang['xpage'] = 'Не показывать страницы (отменяется указанием пустого &lt;xpage&gt;, или при наличии списка &lt;xpage&gt;)';
$lang['open'] = 'Открывать ветки пространств имён (отменяется указанием пустого &lt;open&gt;, или при наличии списка &lt;open&gt;)';
$lang['close'] = 'Закрывать ветки пространства имён (отменяется указанием пустого &lt;close&gt;, или при наличии списка &lt;close&gt;)';
$lang['class'] = 'Класс контейнера с деревом (добавляется к <b>dtree_div</b>)';
$lang['style'] = 'Встроенный стиль контейнера с деревом';
$lang['openall'] = 'Открывать все ветки дерева?';
$lang['skin'] = 'Скин дерева';